{
  "quotes": [
    {
      "text": "Every day is a new opportunity to learn something amazing!",
      "author": "Unknown"
    },
    {
      "text": "Believe in yourself and all that you are capable of achieving.",
      "author": "Unknown"
    },
    {
      "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Education is the most powerful weapon you can use to change the world.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "text": "Your potential is endless. Go do what you were created to do.",
      "author": "Unknown"
    },
    {
      "text": "Dream big, work hard, stay focused, and surround yourself with good people.",
      "author": "Unknown"
    },
    {
      "text": "Knowledge is power, but enthusiasm pulls the switch.",
      "author": "Ivern Ball"
    },
    {
      "text": "The expert in anything was once a beginner.",
      "author": "Helen Hayes"
    },
    {
      "text": "You are braver than you believe, stronger than you seem, and smarter than you think.",
      "author": "A.A. Milne"
    },
    {
      "text": "Great things never come from comfort zones.",
      "author": "Unknown"
    },
    {
      "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "author": "Chinese Proverb"
    },
    {
      "text": "Success is walking from failure to failure with no loss of enthusiasm.",
      "author": "Winston Churchill"
    },
    {
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Innovation distinguishes between a leader and a follower.",
      "author": "Steve Jobs"
    },
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "text": "Life is what happens to you while you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle"
    },
    {
      "text": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
    },
    {
      "text": "Whether you think you can or you think you can't, you're right.",
      "author": "Henry Ford"
    },
    {
      "text": "The only impossible journey is the one you never begin.",
      "author": "Tony Robbins"
    },
    {
      "text": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "text": "Turn your wounds into wisdom.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "The future depends on what you do today.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Strive not to be a success, but rather to be of value.",
      "author": "Albert Einstein"
    },
    {
      "text": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Go confidently in the direction of your dreams! Live the life you've imagined.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "author": "Ralph Waldo Emerson"
    }
  ]
}